import React from 'react'

const HomePage = () => {
  return (
    <div className='box-hom-page'>
      <h1 className='title-hom-page'>ГЛАВНАЯ СТРАНИЦА</h1>
      <p className='text text-home-page'>В своём стремлении повысить качество жизни,
        они забывают, что синтетическое тестирование однозначно фиксирует необходимость
        соответствующих условий активизации.</p>
      <p className='text text-home-page'>Таким образом, глубокий уровень
        погружения играет важную роль в формировании разума над эмоциями.
        А также реплицированные с зарубежных источников, современные исследования
        формируют глобальную экономическую сеть и при этом — разоблачены.</p>
    </div>
  )
}

export default HomePage